[
  "dataview",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "obsidian-vimrc-support",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]